DillonSimeone/Website/output/firmware-multitarget/bluetooth-mic/PORTED_FIRMWARE/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_BT_ENABLED=y
CONFIG_BT_CLASSIC_ENABLED=y
CONFIG_BT_HFP_ENABLE=y
CONFIG_BT_HFP_CLIENT_ENABLE=y
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
